/* Adobe Plugin Plist Files for Print */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PrintEN";
CFBundleDisplayName = "PrintEN";
CFBundleGetInfoHTML = "PrintEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PrintEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PrintEN version 21.1.0EN";
